{"class_name": "Tokenizer", "config": {"num_words": 15000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3505, "word_counts": "{\"artikel\": 135, \"ini\": 10565, \"berupaya\": 25, \"menyajikan\": 60, \"kajian\": 105, \"teks\": 262, \"naskah\": 26, \"sunda\": 77, \"yang\": 22141, \"berjudul\": 38, \"wawacan\": 9, \"bidayatussalik\": 3, \"wbs\": 18, \"dan\": 18032, \"jaka\": 9, \"mursyid\": 3, \"wjm\": 18, \"koleksi\": 12, \"masyarakat\": 1333, \"tinggal\": 44, \"di\": 6077, \"kecamatan\": 313, \"cidadap\": 3, \"kelurahan\": 65, \"ledeng\": 3, \"kota\": 535, \"bandung\": 103, \"adalah\": 2714, \"puisi\": 50, \"klasik\": 26, \"dengan\": 11495, \"konvensi\": 11, \"sastra\": 59, \"tertentu\": 206, \"atas\": 173, \"menggunakan\": 4215, \"pendekatan\": 1590, \"deskriptif\": 193, \"analisis\": 1682, \"dikembangkan\": 431, \"untuk\": 9035, \"memaparkan\": 18, \"temuan\": 276, \"data\": 5685, \"dianalisis\": 157, \"secara\": 2534, \"spesifik\": 44, \"didasarkan\": 29, \"pada\": 7337, \"filologis\": 3, \"mengutamakan\": 13, \"cara\": 441, \"kerja\": 448, \"kritik\": 38, \"yakni\": 139, \"penyelidikan\": 5, \"tertulis\": 23, \"suatu\": 682, \"dilakukan\": 2529, \"melalui\": 1325, \"dua\": 352, \"tahap\": 393, \"kualitatif\": 211, \"kuantitatif\": 136, \"menganalisis\": 462, \"pupuh\": 9, \"meliputi\": 476, \"pemenuhan\": 37, \"bait\": 3, \"padalisan\": 6, \"larik\": 12, \"guru\": 423, \"wilangan\": 3, \"suku\": 24, \"kata\": 388, \"dalam\": 8074, \"lagu\": 75, \"bunyi\": 17, \"vokal\": 7, \"akhir\": 276, \"adapun\": 170, \"penyimpangan\": 15, \"redaksional\": 3, \"tataran\": 8, \"kalimat\": 61, \"mempertimbangkan\": 142, \"hasil\": 4472, \"ditulis\": 22, \"aksara\": 33, \"arab\": 100, \"berbahasa\": 74, \"pegon\": 3, \"bentuk\": 367, \"karangan\": 29, \"berupa\": 517, \"tradisional\": 110, \"berbentuk\": 44, \"kualitas\": 779, \"memiliki\": 1581, \"keunggulan\": 61, \"atau\": 2117, \"sedikit\": 86, \"termasuk\": 500, \"keagamaan\": 19, \"islam\": 80, \"berisi\": 54, \"ajaran\": 54, \"tasawuf\": 22, \"al\": 154, \"ghazali\": 3, \"sunni\": 3, \"usaha\": 300, \"mendekatkan\": 5, \"diri\": 100, \"kepada\": 601, \"tuhannya\": 3, \"menteri\": 34, \"keuangan\": 382, \"purbaya\": 18, \"yudhi\": 6, \"sadewa\": 6, \"menegaskan\": 61, \"bahwa\": 2401, \"posisi\": 70, \"utang\": 11, \"pemerintah\": 380, \"hampir\": 41, \"menyentuh\": 11, \"angka\": 92, \"rp\": 82, \"triliun\": 17, \"tepatnya\": 12, \"per\": 86, \"maret\": 25, \"masih\": 1161, \"berada\": 234, \"kondisi\": 470, \"aman\": 133, \"terkendali\": 15, \"media\": 1063, \"briefing\": 2, \"kantornya\": 3, \"senin\": 35, \"menjelaskan\": 64, \"indikator\": 108, \"keamanan\": 596, \"tersebut\": 1964, \"terlihat\": 86, \"dari\": 5151, \"rasio\": 113, \"terhadap\": 1909, \"produk\": 789, \"domestik\": 42, \"bruto\": 14, \"pdb\": 12, \"level\": 195, \"jauh\": 102, \"bawah\": 42, \"batas\": 50, \"maksimal\": 88, \"ditetapkan\": 71, \"undang\": 78, \"negara\": 204, \"maupun\": 401, \"standar\": 140, \"ketat\": 39, \"uni\": 1, \"eropa\": 6, \"meski\": 23, \"mencatat\": 97, \"kenaikan\": 46, \"sebesar\": 1336, \"desember\": 36, \"mengklaim\": 8, \"pengelolaan\": 817, \"fiskal\": 6, \"indonesia\": 1056, \"lebih\": 1971, \"hati\": 25, \"terukur\": 11, \"dibandingkan\": 229, \"tetangga\": 16, \"seperti\": 1348, \"singapura\": 4, \"rasionya\": 1, \"mencapai\": 392, \"ataupun\": 106, \"malaysia\": 43, \"berdasarkan\": 1194, \"direktorat\": 8, \"jenderal\": 20, \"pembiayaan\": 7, \"risiko\": 386, \"djppr\": 2, \"struktur\": 145, \"didominasi\": 25, \"oleh\": 2289, \"instrumen\": 64, \"surat\": 123, \"berharga\": 81, \"sbn\": 5, \"sementara\": 206, \"sisanya\": 10, \"pinjaman\": 45, \"efisiensi\": 618, \"keakuratan\": 133, \"transaksi\": 499, \"penjualan\": 972, \"sangat\": 991, \"penting\": 834, \"bisnis\": 392, \"ritel\": 34, \"modern\": 117, \"sistem\": 5201, \"point\": 93, \"of\": 1259, \"sale\": 19, \"pos\": 45, \"terintegrasi\": 138, \"menyediakan\": 216, \"solusi\": 451, \"komprehensif\": 48, \"mengelola\": 306, \"berbagai\": 879, \"aspek\": 419, \"operasional\": 290, \"mulai\": 158, \"pencatatan\": 368, \"hingga\": 474, \"penelitian\": 5591, \"bertujuan\": 938, \"mengembangkan\": 495, \"menerapkan\": 450, \"berbasis\": 1550, \"python\": 82, \"fungsi\": 326, \"pendukung\": 252, \"manajemen\": 517, \"inventaris\": 58, \"pelaporan\": 77, \"warung\": 38, \"xyz\": 58, \"bahasa\": 1034, \"pemrograman\": 235, \"karena\": 1245, \"fleksibilitas\": 41, \"kapabilitasnya\": 3, \"pengolahan\": 228, \"serta\": 3675, \"kemudahan\": 197, \"integrasinya\": 3, \"platform\": 416, \"teknologi\": 1442, \"lainnya\": 266, \"metodologi\": 139, \"mencakup\": 299, \"kebutuhan\": 997, \"pengguna\": 1848, \"desain\": 340, \"implementasi\": 616, \"pengujian\": 2188, \"fungsionalitas\": 110, \"menunjukkan\": 1867, \"mampu\": 1810, \"meningkatkan\": 1701, \"memudahkan\": 282, \"berhasil\": 370, \"mengotomatisasi\": 26, \"proses\": 1892, \"mempercepat\": 132, \"waktu\": 874, \"checkout\": 9, \"mengurangi\": 310, \"kesalahan\": 436, \"manusia\": 441, \"fitur\": 752, \"memungkinkan\": 265, \"pemantauan\": 150, \"stok\": 318, \"barang\": 517, \"real\": 239, \"time\": 297, \"laporan\": 393, \"membantu\": 916, \"pengambilan\": 379, \"keputusan\": 813, \"baik\": 1605, \"juga\": 1189, \"peningkatan\": 539, \"penurunan\": 161, \"dibutuhkan\": 234, \"menghasilkan\": 821, \"mingguan\": 12, \"kemampuan\": 339, \"analitik\": 17, \"ditingkatkan\": 34, \"dapat\": 3864, \"mengidentifikasi\": 476, \"tren\": 80, \"mengoptimalkan\": 163, \"strategi\": 384, \"pemasaran\": 187, \"meraih\": 17, \"manfaat\": 128, \"otomatisasi\": 35, \"c\": 262, \"pandurata\": 6, \"merupakan\": 2440, \"anggrek\": 11, \"endemik\": 4, \"appendiks\": 2, \"i\": 114, \"menurut\": 85, \"cites\": 4, \"mempunyai\": 160, \"nilai\": 2080, \"ekonomi\": 252, \"tinggi\": 893, \"kebakaran\": 49, \"hutan\": 26, \"konversi\": 13, \"lahan\": 79, \"eksploitasi\": 9, \"tidak\": 1742, \"periode\": 165, \"berbunga\": 2, \"pendek\": 24, \"sulit\": 129, \"disilangkan\": 2, \"menjadi\": 1822, \"faktor\": 518, \"penyebab\": 61, \"membuat\": 670, \"populasi\": 134, \"terancam\": 4, \"punah\": 2, \"sehingga\": 956, \"perlu\": 443, \"konservasi\": 17, \"mengkaji\": 54, \"perbedaan\": 173, \"karakter\": 215, \"morfologi\": 19, \"muara\": 9, \"teweh\": 2, \"tewah\": 6, \"propagasi\": 2, \"in\": 691, \"vitro\": 2, \"pelestarian\": 12, \"komunitas\": 51, \"lokal\": 89, \"bunga\": 63, \"asal\": 26, \"ciri\": 48, \"warna\": 83, \"lidah\": 2, \"hitam\": 15, \"bulu\": 11, \"halus\": 11, \"ornamen\": 2, \"jelas\": 97, \"panjang\": 79, \"lebar\": 25, \"bulbus\": 2, \"daun\": 56, \"besar\": 435, \"eksplan\": 2, \"serbuk\": 3, \"biji\": 69, \"ditanam\": 6, \"medium\": 21, \"perlakuan\": 46, \"ms\": 102, \"kontrol\": 134, \"ii\": 75, \"mg\": 10, \"l\": 45, \"bap\": 8, \"benzyl\": 2, \"amino\": 2, \"purine\": 2, \"iii\": 44, \"pisang\": 12, \"iv\": 27, \"air\": 396, \"kelapa\": 17, \"v\": 120, \"tomat\": 11, \"hst\": 4, \"hari\": 254, \"setelah\": 304, \"tanam\": 18, \"terjadi\": 557, \"perubahan\": 239, \"kuning\": 9, \"hijau\": 14, \"pro\": 12, \"meristem\": 2, \"mengalami\": 367, \"diferensiasi\": 4, \"kutub\": 4, \"calon\": 201, \"akar\": 14, \"suspensor\": 2, \"tunas\": 18, \"protocorm\": 2, \"tumbuh\": 28, \"seedling\": 6, \"mst\": 6, \"minggu\": 40, \"cm\": 64, \"perawakan\": 2, \"sehat\": 82, \"kuat\": 69, \"adat\": 40, \"prioritas\": 97, \"awal\": 194, \"pembinaan\": 12, \"pemberdayaan\": 21, \"kegiatan\": 584, \"pengenalan\": 188, \"teknik\": 655, \"budi\": 16, \"daya\": 319, \"pemahaman\": 336, \"penanaman\": 16, \"ke\": 915, \"habitat\": 4, \"situ\": 4, \"berjalan\": 565, \"berkesinambungan\": 4, \"kinerja\": 558, \"bank\": 95, \"dinilai\": 83, \"keuangannya\": 13, \"tercermin\": 13, \"dimana\": 2342, \"informasi\": 2414, \"akan\": 1625, \"bermanfaat\": 77, \"bagi\": 1058, \"pihak\": 246, \"eksternal\": 47, \"menilai\": 121, \"mungkin\": 76, \"studi\": 1382, \"mengetahui\": 545, \"bpd\": 2, \"diy\": 7, \"jateng\": 5, \"capital\": 7, \"adequacy\": 3, \"ratio\": 44, \"car\": 2, \"non\": 244, \"performing\": 6, \"loan\": 5, \"npl\": 3, \"net\": 17, \"interest\": 29, \"margin\": 18, \"nim\": 2, \"return\": 58, \"on\": 146, \"asset\": 18, \"roa\": 17, \"equity\": 9, \"roe\": 12, \"operating\": 15, \"or\": 56, \"to\": 502, \"deposit\": 3, \"ldr\": 17, \"jenis\": 571, \"digunakan\": 2711, \"literature\": 104, \"review\": 106, \"sekunder\": 48, \"yaitu\": 1860, \"tahunan\": 26, \"selama\": 338, \"proksi\": 9, \"terbukti\": 145, \"meningatkan\": 1, \"harus\": 471, \"melakukan\": 1136, \"evaluasi\": 580, \"internal\": 72, \"agar\": 531, \"memperkecil\": 8, \"kelemahan\": 66, \"pencarian\": 216, \"korban\": 64, \"bangunan\": 91, \"reruntuhan\": 8, \"tentu\": 74, \"membahayakan\": 12, \"saaja\": 4, \"dikarenakan\": 294, \"mudah\": 442, \"roboh\": 8, \"dijangkau\": 17, \"keterbatasan\": 161, \"ruang\": 132, \"tentang\": 587, \"bahaya\": 15, \"dimampu\": 43, \"kebocoran\": 28, \"gas\": 83, \"beracun\": 7, \"terbakar\": 4, \"sewaktu\": 8, \"rumit\": 24, \"akhirnya\": 223, \"diperlukan\": 381, \"terlebih\": 89, \"dahulu\": 58, \"menmampukan\": 137, \"maka\": 589, \"dibuat\": 347, \"pengembangan\": 1087, \"miniatur\": 6, \"robot\": 47, \"iot\": 177, \"intenet\": 4, \"things\": 91, \"beroda\": 4, \"memonitoring\": 52, \"visual\": 156, \"memanfaatkan\": 1343, \"esp\": 60, \"cam\": 18, \"mengambil\": 125, \"sensor\": 453, \"api\": 216, \"suhu\": 204, \"jarak\": 306, \"ditangkap\": 4, \"disekitar\": 20, \"dikirim\": 30, \"modul\": 110, \"website\": 854, \"monitoring\": 282, \"dikontrol\": 13, \"remote\": 22, \"control\": 87, \"radio\": 36, \"nrfl\": 4, \"sebagai\": 2131, \"komunikasi\": 273, \"wireless\": 15, \"antara\": 596, \"ultrasonik\": 31, \"hc\": 16, \"sr\": 12, \"rata\": 1208, \"error\": 263, \"mq\": 35, \"persentase\": 208, \"sebanyak\": 342, \"hanya\": 401, \"mendeteksi\": 275, \"korek\": 6, \"sejauh\": 40, \"delay\": 54, \"pengiriman\": 107, \"web\": 739, \"detik\": 123, \"dht\": 35, \"ruangan\": 103, \"pendingin\": 13, \"memilikir\": 4, \"terhubung\": 59, \"jika\": 254, \"halangan\": 15, \"kurang\": 619, \"tembok\": 4, \"beberapa\": 712, \"browser\": 114, \"diujikan\": 16, \"opra\": 4, \"google\": 326, \"chrome\": 59, \"microsoft\": 106, \"edge\": 37, \"institut\": 31, \"nasional\": 129, \"malang\": 196, \"salah\": 1282, \"satu\": 1356, \"jumlah\": 737, \"mahasiswa\": 567, \"dosen\": 134, \"karyawan\": 420, \"cukup\": 401, \"banyak\": 901, \"tak\": 50, \"jarang\": 30, \"para\": 422, \"penjual\": 23, \"kantin\": 22, \"merasa\": 70, \"kesulitan\": 289, \"seringkali\": 108, \"terjadinya\": 131, \"menghitung\": 109, \"manual\": 768, \"telah\": 1262, \"pembayaran\": 236, \"rfid\": 70, \"membaca\": 75, \"transaksiperancangan\": 3, \"aplikasi\": 2875, \"dirancang\": 522, \"ada\": 862, \"pemesanan\": 246, \"perancangan\": 564, \"studio\": 100, \"card\": 7, \"reader\": 16, \"nantinya\": 72, \"perantara\": 4, \"petugas\": 131, \"kasir\": 38, \"user\": 427, \"anggotamampu\": 2, \"disimpulkan\": 182, \"pembayan\": 3, \"didesain\": 12, \"mempermudah\": 355, \"penjaga\": 3, \"menambah\": 48, \"diketahui\": 143, \"berfungsi\": 199, \"pembacaan\": 38, \"pendataan\": 96, \"anggota\": 124, \"komisi\": 44, \"xi\": 39, \"dpr\": 42, \"ri\": 48, \"memanggil\": 8, \"gubernur\": 13, \"bi\": 41, \"perry\": 20, \"warjiyo\": 6, \"tengah\": 125, \"pelemahan\": 12, \"rupiah\": 59, \"dolar\": 24, \"amerika\": 13, \"serikat\": 8, \"as\": 183, \"mata\": 248, \"uang\": 63, \"garuda\": 9, \"melemah\": 15, \"terendahnya\": 2, \"an\": 96, \"us\": 11, \"harris\": 5, \"turino\": 1, \"mempertanyakan\": 8, \"pernyataan\": 33, \"kerap\": 31, \"menyebut\": 13, \"cenderung\": 67, \"stabil\": 103, \"namun\": 795, \"persepsi\": 81, \"kian\": 10, \"sempat\": 14, \"melontarkan\": 5, \"candaan\": 2, \"tembus\": 2, \"sama\": 201, \"tanggal\": 45, \"merdeka\": 31, \"kita\": 124, \"tahu\": 77, \"tadi\": 9, \"teman\": 26, \"mengatakan\": 58, \"kursnya\": 1, \"sudah\": 543, \"bahkan\": 70, \"muncul\": 156, \"ejekan\": 4, \"kalau\": 22, \"katanya\": 7, \"nah\": 12, \"tetapi\": 295, \"bapak\": 14, \"relatif\": 72, \"lain\": 402, \"rapat\": 22, \"kompleks\": 100, \"jakarta\": 113, \"ia\": 61, \"menyoroti\": 48, \"langkah\": 293, \"menahan\": 6, \"tekanan\": 37, \"intervensi\": 34, \"besaran\": 11, \"cadangan\": 7, \"devisa\": 3, \"turun\": 35, \"miliar\": 18, \"srbi\": 1, \"pembelian\": 210, \"sepanjang\": 17, \"tambahan\": 54, \"pengetatan\": 1, \"pertanyaan\": 110, \"kritisnya\": 2, \"semua\": 322, \"dimiliki\": 82, \"why\": 7, \"kenapa\": 4, \"tetap\": 169, \"berlanjut\": 2, \"depresiasi\": 4, \"tanya\": 15, \"global\": 119, \"memang\": 22, \"persoalan\": 15, \"diakui\": 18, \"jujur\": 3, \"adanya\": 625, \"masalah\": 833, \"defisit\": 7, \"arus\": 22, \"modal\": 62, \"keluar\": 88, \"turunnya\": 10, \"kepercayaan\": 77, \"investor\": 45, \"perekonomian\": 61, \"serius\": 84, \"current\": 4, \"account\": 1, \"jelasnya\": 7, \"senada\": 1, \"charles\": 8, \"meikyansah\": 4, \"stabilitas\": 86, \"terjaga\": 23, \"menembus\": 7, \"dicermati\": 3, \"menyatakan\": 186, \"fakta\": 43, \"kami\": 63, \"sederhana\": 134, \"bagaimana\": 189, \"apakah\": 93, \"melihat\": 190, \"hal\": 956, \"biasa\": 88, \"sebenarnya\": 15, \"masuk\": 203, \"kategori\": 450, \"fundamental\": 17, \"pak\": 16, \"sebut\": 12, \"kini\": 63, \"menurutnya\": 14, \"tiga\": 245, \"bulan\": 170, \"terakhir\": 98, \"diwaspadai\": 3, \"apabila\": 90, \"terus\": 154, \"berlangsung\": 65, \"disebut\": 96, \"outflow\": 2, \"nilainya\": 13, \"nggak\": 2, \"main\": 27, \"saya\": 35, \"ingin\": 134, \"berapa\": 27, \"sekarang\": 95, \"yakin\": 3, \"sekali\": 62, \"menjaga\": 169, \"tutup\": 7, \"saksikan\": 12, \"live\": 19, \"detiksore\": 11, \"tujuan\": 882, \"guna\": 1188, \"mendeskripsikan\": 94, \"fenomena\": 56, \"paradoksial\": 2, \"diharapkan\": 670, \"mea\": 14, \"keterampilan\": 161, \"peran\": 269, \"geografi\": 53, \"pendidikan\": 618, \"sdm\": 39, \"literer\": 2, \"diperoleh\": 492, \"rekam\": 25, \"kartu\": 65, \"konten\": 104, \"hermeneutik\": 8, \"berparadoksial\": 2, \"disebabkan\": 94, \"virus\": 53, \"orientasi\": 10, \"penghambat\": 2, \"pembangunan\": 149, \"abad\": 18, \"pengetahuan\": 310, \"cerdas\": 38, \"waras\": 4, \"sesuai\": 898, \"dasar\": 279, \"pancasila\": 43, \"gaya\": 84, \"liberal\": 2, \"ala\": 2, \"puntsch\": 2, \"berpikir\": 29, \"berbuat\": 2, \"kritis\": 38, \"kreativitas\": 25, \"kolaborasi\": 36, \"saling\": 52, \"pengertian\": 5, \"lintas\": 90, \"budaya\": 166, \"komputer\": 270, \"internet\": 457, \"karier\": 18, \"belajar\": 533, \"mempercayai\": 2, \"sendiri\": 153, \"manu\": 2, \"sia\": 6, \"memahami\": 254, \"merefleksikan\": 5, \"keadaan\": 101, \"dunia\": 302, \"situasi\": 80, \"tuntutan\": 25, \"tantangan\": 387, \"axera\": 3, \"penyedia\": 73, \"jasa\": 159, \"fotografi\": 6, \"bidang\": 406, \"pelanggan\": 579, \"jadwal\": 114, \"pemotretan\": 3, \"penyusunan\": 53, \"berpotensi\": 146, \"menimbulkan\": 223, \"kendala\": 233, \"harga\": 384, \"diberikan\": 199, \"admin\": 174, \"fotografer\": 1, \"keterlambatan\": 136, \"respon\": 73, \"bentrok\": 8, \"akibat\": 175, \"sheets\": 1, \"selain\": 471, \"itu\": 1373, \"metode\": 4097, \"system\": 346, \"development\": 291, \"life\": 117, \"cycle\": 144, \"sdlc\": 74, \"tahapan\": 421, \"perencanaan\": 205, \"dibangun\": 199, \"utama\": 707, \"pelayanan\": 413, \"black\": 230, \"box\": 255, \"testing\": 358, \"seluruh\": 238, \"acceptance\": 45, \"uat\": 45, \"kuesioner\": 173, \"skala\": 101, \"likert\": 11, \"responden\": 258, \"tingkat\": 1273, \"kepuasan\": 354, \"kedua\": 248, \"setuju\": 94, \"terbantu\": 16, \"produksi\": 300, \"perikanan\": 35, \"tangkap\": 16, \"sektor\": 198, \"strategis\": 132, \"mendukung\": 485, \"ketahanan\": 52, \"pangan\": 80, \"daerah\": 425, \"khususnya\": 357, \"provinsi\": 226, \"jawa\": 263, \"timur\": 104, \"volume\": 56, \"tangkapan\": 7, \"ikan\": 164, \"berfluktuasi\": 3, \"pengaruh\": 271, \"cuaca\": 67, \"dinamis\": 45, \"ketersediaan\": 132, \"oseanografi\": 3, \"historis\": 64, \"kabupaten\": 558, \"mendorong\": 130, \"perlunya\": 61, \"pemanfaatan\": 154, \"atmosfer\": 11, \"darat\": 21, \"alternatif\": 219, \"prediktor\": 7, \"memprediksi\": 194, \"laut\": 30, \"machine\": 314, \"learning\": 475, \"terdiri\": 293, \"udara\": 149, \"kelembapan\": 34, \"curah\": 54, \"hujan\": 69, \"durasi\": 49, \"penyinaran\": 7, \"matahari\": 15, \"kecepatan\": 137, \"angin\": 26, \"random\": 141, \"forest\": 105, \"regressor\": 7, \"model\": 1358, \"decision\": 92, \"tree\": 105, \"pembanding\": 28, \"pra\": 52, \"pemrosesan\": 74, \"transformasi\": 121, \"logaritmik\": 3, \"variabel\": 342, \"target\": 80, \"pembagian\": 106, \"latih\": 47, \"uji\": 554, \"mean\": 133, \"absolute\": 34, \"mae\": 45, \"root\": 29, \"squared\": 28, \"rmse\": 70, \"koefisien\": 20, \"determinasi\": 13, \"membuktikan\": 215, \"memberikan\": 1543, \"performa\": 267, \"r\": 42, \"feature\": 11, \"importance\": 30, \"paling\": 357, \"berpengaruh\": 208, \"variasi\": 132, \"kementerian\": 25, \"haji\": 92, \"umrah\": 9, \"saudi\": 17, \"menerbitkan\": 4, \"dokumen\": 163, \"panduan\": 45, \"ibadah\": 72, \"resmi\": 57, \"musim\": 30, \"h\": 30, \"m\": 34, \"pedoman\": 25, \"ringkas\": 5, \"berurutan\": 25, \"masa\": 315, \"kedatangan\": 9, \"jemaah\": 96, \"kepulangan\": 3, \"isi\": 48, \"esensial\": 9, \"demi\": 27, \"kelancaran\": 21, \"perjalanan\": 96, \"memuat\": 14, \"wajib\": 59, \"terkait\": 423, \"regulasi\": 25, \"mobilitas\": 32, \"tata\": 124, \"pelaksanaan\": 144, \"rukun\": 8, \"tanah\": 177, \"suci\": 15, \"mengutip\": 3, \"situs\": 94, \"kantor\": 141, \"urusan\": 18, \"diunduh\": 3, \"online\": 465, \"berikut\": 37, \"link\": 10, \"download\": 19, \"nya\": 118, \"terdapat\": 540, \"sejumlah\": 94, \"diatur\": 25, \"lima\": 97, \"poin\": 30, \"ringkasan\": 8, \"tahun\": 788, \"kewajiban\": 14, \"penggunaan\": 847, \"nusuk\": 6, \"tanpa\": 353, \"izin\": 32, \"sah\": 37, \"visa\": 2, \"satunya\": 207, \"disetujui\": 10, \"melaksanakan\": 75, \"manasik\": 2, \"mereka\": 464, \"datang\": 130, \"luar\": 82, \"kerajaan\": 55, \"diwajibkan\": 6, \"mengunduh\": 6, \"selalu\": 94, \"membawa\": 85, \"fisik\": 120, \"digital\": 680, \"akses\": 416, \"masjidil\": 2, \"haram\": 4, \"tempat\": 330, \"transportasi\": 100, \"pergerakan\": 40, \"sistematis\": 118, \"armada\": 7, \"saat\": 833, \"bus\": 15, \"diminta\": 10, \"menunggu\": 24, \"area\": 118, \"ditentukan\": 140, \"mematuhi\": 8, \"rombongan\": 4, \"memfasilitasi\": 82, \"kereta\": 18, \"antartitik\": 3, \"perpindahan\": 13, \"antarkota\": 2, \"cepat\": 374, \"haramain\": 2, \"diimbau\": 2, \"waspada\": 9, \"kendaraan\": 198, \"berizin\": 1, \"kesehatan\": 524, \"pencegahan\": 78, \"kelelahan\": 7, \"mencegah\": 80, \"panas\": 22, \"meminum\": 3, \"menerus\": 17, \"payung\": 4, \"dilarang\": 2, \"meninggalkan\": 15, \"tenda\": 4, \"jam\": 102, \"puncak\": 21, \"nomor\": 62, \"kontak\": 33, \"darurat\": 16, \"layanan\": 771, \"menyiapkan\": 11, \"saluran\": 13, \"siaga\": 4, \"menjamin\": 35, \"keselamatan\": 26, \"kenyamanan\": 51, \"tamu\": 25, \"allah\": 5, \"menemukan\": 176, \"kelalaian\": 8, \"mana\": 317, \"pun\": 48, \"melapor\": 1, \"pusat\": 167, \"jamaah\": 11, \"menyertakan\": 3, \"bisa\": 501, \"menghubungi\": 3, \"terpadu\": 30, \"pula\": 47, \"fatwa\": 3, \"tersedia\": 125, \"linimasa\": 3, \"bagian\": 215, \"urutan\": 52, \"ritual\": 22, \"rincian\": 5, \"perkembangan\": 597, \"jaringan\": 608, \"pesat\": 212, \"menjadikan\": 69, \"sarana\": 119, \"aktivitas\": 241, \"permasalahan\": 745, \"meningkatnya\": 98, \"bermuatan\": 6, \"negatif\": 289, \"judi\": 15, \"mengganggu\": 31, \"etika\": 72, \"produktivitas\": 92, \"kampus\": 107, \"universitas\": 171, \"nahdlatul\": 5, \"ulama\": 6, \"sidoarjo\": 25, \"unusida\": 4, \"belum\": 513, \"penyaringan\": 9, \"efektif\": 852, \"mengimplementasikan\": 214, \"proxy\": 8, \"filtering\": 61, \"mikrotik\": 68, \"terciptanya\": 14, \"lingkungan\": 400, \"topologi\": 33, \"konfigurasi\": 52, \"mode\": 21, \"transparent\": 2, \"disaring\": 5, \"otomatis\": 317, \"memblokir\": 5, \"sampel\": 221, \"diuji\": 124, \"membatasi\": 24, \"menurunkan\": 58, \"akademik\": 267, \"kemudian\": 435, \"menciptakan\": 153, \"thing\": 6, \"baru\": 381, \"potensi\": 268, \"terobosan\": 4, \"depan\": 110, \"sebuah\": 905, \"teori\": 97, \"memperlebar\": 4, \"konektivitas\": 13, \"tersambung\": 5, \"penerapan\": 597, \"ditemui\": 13, \"smart\": 97, \"garden\": 10, \"berasal\": 71, \"inggris\": 60, \"artinya\": 57, \"kebun\": 12, \"taman\": 45, \"pintar\": 53, \"rancangan\": 113, \"pekerjaan\": 157, \"perawatan\": 86, \"pembuatan\": 360, \"alat\": 553, \"pengumpulan\": 410, \"protokol\": 59, \"diantaranya\": 73, \"http\": 5, \"mqtt\": 25, \"coap\": 4, \"message\": 12, \"queuing\": 5, \"telemetry\": 5, \"transport\": 5, \"keuntungan\": 86, \"header\": 8, \"ringan\": 30, \"menghemat\": 11, \"sumber\": 390, \"koneksi\": 77, \"simulasi\": 95, \"dimonitor\": 4, \"datanya\": 35, \"broker\": 5, \"server\": 125, \"diambil\": 132, \"kesimpulan\": 141, \"menangkap\": 17, \"mikrokontroller\": 12, \"akurat\": 430, \"bantuan\": 285, \"wifi\": 53, \"transmisi\": 17, \"dirasakan\": 27, \"jual\": 46, \"beli\": 49, \"dibuktikan\": 45, \"banyaknya\": 161, \"e\": 341, \"commerce\": 123, \"bahan\": 287, \"makanan\": 215, \"daging\": 48, \"ayam\": 143, \"turut\": 28, \"tingginya\": 71, \"disediakan\": 56, \"semakin\": 445, \"sepenuhnya\": 41, \"laku\": 27, \"tangan\": 82, \"konsumen\": 247, \"ketika\": 157, \"terpaksa\": 4, \"menjual\": 52, \"lagi\": 92, \"segar\": 11, \"pembeli\": 50, \"kesadaran\": 87, \"kesegaran\": 15, \"klasifikasi\": 545, \"penggabungan\": 17, \"algoritma\": 1382, \"pembelajaran\": 1232, \"mesin\": 110, \"cnn\": 113, \"pengekstraksi\": 1, \"svm\": 189, \"pengklasifikasi\": 1, \"tujuannya\": 38, \"hybrid\": 21, \"mengklasifikasikan\": 176, \"label\": 64, \"gambar\": 168, \"ekstraksi\": 87, \"citra\": 285, \"akurasi\": 1073, \"tertinggi\": 235, \"dihasilkan\": 160, \"rate\": 65, \"presisi\": 170, \"recall\": 305, \"f\": 195, \"score\": 193, \"seimbang\": 31, \"dimampukan\": 89, \"perguruan\": 128, \"mengadopsi\": 45, \"admisi\": 4, \"seiring\": 103, \"kompleksitas\": 103, \"alur\": 82, \"perangkat\": 517, \"lunak\": 155, \"terstruktur\": 133, \"memastikan\": 256, \"fungsional\": 190, \"menguji\": 152, \"primakara\": 9, \"blackbox\": 128, \"equivalence\": 9, \"partitioning\": 10, \"didukung\": 28, \"selenium\": 5, \"ide\": 46, \"sebagian\": 129, \"skenario\": 77, \"true\": 24, \"positive\": 30, \"tp\": 6, \"negative\": 29, \"tn\": 5, \"ditemukan\": 142, \"false\": 14, \"fp\": 66, \"kecil\": 148, \"fn\": 6, \"penyempurnaan\": 16, \"memenuhi\": 265, \"layak\": 205, \"rekomendasi\": 365, \"lanjut\": 139, \"keandalan\": 39, \"abstrak\": 35, \"gramatikal\": 24, \"ujaran\": 45, \"anak\": 786, \"gambaran\": 43, \"subjek\": 32, \"dipilih\": 218, \"seorang\": 92, \"keluarga\": 139, \"multikultural\": 6, \"demikian\": 428, \"kasus\": 285, \"tunggal\": 23, \"unit\": 77, \"diteliti\": 29, \"padang\": 24, \"dimaksud\": 22, \"konstruksi\": 56, \"berusia\": 23, \"dikategorikan\": 47, \"morfologis\": 3, \"sintaktis\": 3, \"ujarann\": 3, \"sampai\": 169, \"rumitkata\": 3, \"kunci\": 266, \"anakabstractthe\": 3, \"study\": 183, \"entitled\": 9, \"grammatical\": 22, \"complexity\": 39, \"a\": 412, \"childs\": 12, \"utterances\": 15, \"aimed\": 15, \"describe\": 38, \"the\": 1689, \"qualitative\": 44, \"approach\": 33, \"was\": 202, \"employed\": 16, \"this\": 252, \"research\": 288, \"subject\": 10, \"chosen\": 4, \"child\": 5, \"multicultural\": 6, \"family\": 27, \"thus\": 9, \"design\": 257, \"preferred\": 3, \"single\": 63, \"case\": 86, \"with\": 179, \"under\": 17, \"referred\": 5, \"is\": 300, \"number\": 23, \"constructions\": 3, \"contained\": 14, \"children\": 30, \"aged\": 3, \"years\": 5, \"months\": 7, \"categorized\": 3, \"into\": 19, \"two\": 36, \"namely\": 42, \"morphological\": 6, \"and\": 857, \"syntactic\": 6, \"results\": 86, \"showed\": 27, \"ranging\": 3, \"from\": 90, \"simplest\": 3, \"most\": 10, \"complexkeywords\": 3, \"logistik\": 22, \"rumah\": 337, \"sakit\": 87, \"membutuhkan\": 164, \"pola\": 423, \"permintaan\": 127, \"growth\": 70, \"asosiasi\": 81, \"antar\": 166, \"xxx\": 4, \"kemampuannya\": 59, \"frequent\": 15, \"itemsets\": 2, \"efisien\": 548, \"entri\": 13, \"nama\": 107, \"frekuensi\": 57, \"mengikuti\": 116, \"knowledge\": 86, \"discovery\": 75, \"database\": 208, \"kdd\": 91, \"praproses\": 10, \"tissue\": 4, \"hand\": 8, \"towel\": 2, \"support\": 195, \"diikuti\": 62, \"toilet\": 6, \"roll\": 2, \"keduanya\": 13, \"confidence\": 64, \"mengindikasikan\": 233, \"hubungan\": 176, \"bersama\": 64, \"wawasan\": 149, \"pengurangan\": 21, \"pemborosan\": 9, \"tepat\": 371, \"disarankan\": 36, \"begitu\": 78, \"kemajuan\": 142, \"terutama\": 395, \"penilaian\": 310, \"individu\": 129, \"bekerja\": 121, \"mendapatkan\": 372, \"sedangkan\": 416, \"senam\": 32, \"artistik\": 19, \"menggabungkan\": 71, \"berguling\": 2, \"akrobatik\": 2, \"keindahan\": 22, \"gerakan\": 28, \"persani\": 4, \"semarang\": 34, \"cabang\": 45, \"olahraga\": 42, \"lapangan\": 137, \"lomba\": 8, \"perlombaan\": 7, \"kertas\": 37, \"juri\": 6, \"merancang\": 455, \"luaran\": 24, \"waterfall\": 327, \"framework\": 255, \"codeigniter\": 59, \"peneitian\": 2, \"putri\": 10, \"d\": 181, \"convolutional\": 50, \"neural\": 88, \"network\": 123, \"tumor\": 5, \"otak\": 23, \"medis\": 89, \"membedakan\": 44, \"empat\": 106, \"kelas\": 608, \"glioma\": 2, \"meningioma\": 2, \"pituitary\": 2, \"nontumor\": 2, \"diatasi\": 17, \"diagnosis\": 122, \"penanganan\": 150, \"kanker\": 78, \"terhambat\": 10, \"mengumpulkan\": 57, \"dataset\": 255, \"augmentasi\": 23, \"sebelum\": 169, \"melatih\": 32, \"hasilnya\": 146, \"berkontribusi\": 73, \"jahe\": 14, \"zingiber\": 2, \"officinale\": 2, \"rosc\": 2, \"dikenal\": 76, \"rempah\": 24, \"dimanfaatkan\": 132, \"pengobatan\": 19, \"minuman\": 18, \"khasiatnya\": 2, \"mengatasi\": 366, \"mual\": 2, \"pencernaan\": 31, \"meredakan\": 2, \"migrain\": 2, \"penyebaran\": 118, \"ilmiah\": 99, \"mengenai\": 372, \"tanaman\": 300, \"terpercaya\": 16, \"balai\": 21, \"obat\": 160, \"balitro\": 4, \"terbatas\": 119, \"optimal\": 351, \"chatbot\": 105, \"menyebarluaskan\": 5, \"luas\": 142, \"interaktif\": 244, \"php\": 149, \"dukungan\": 83, \"flask\": 11, \"diintegrasikan\": 22, \"natural\": 26, \"language\": 225, \"processing\": 54, \"nlp\": 23, \"upaya\": 185, \"budidaya\": 56, \"penyakit\": 624, \"demam\": 47, \"berdarah\": 36, \"dengue\": 20, \"dbd\": 23, \"menular\": 10, \"sering\": 530, \"fatal\": 5, \"tropis\": 10, \"subtropis\": 1, \"isu\": 72, \"dampak\": 271, \"k\": 776, \"means\": 447, \"naive\": 224, \"bayes\": 375, \"linear\": 69, \"regresi\": 163, \"masing\": 414, \"fungsinya\": 49, \"mengelompokkan\": 150, \"cluster\": 507, \"sedang\": 216, \"rendah\": 273, \"indeks\": 89, \"davies\": 89, \"bouldin\": 78, \"menentukan\": 592, \"laki\": 46, \"perempuan\": 131, \"bekasi\": 20, \"depok\": 26, \"kaum\": 16, \"kontribusi\": 179, \"penanggulangan\": 23, \"dinas\": 163, \"signifikan\": 545, \"publik\": 166, \"government\": 30, \"payment\": 16, \"menghadirkan\": 58, \"insiden\": 49, \"serangan\": 112, \"ransomware\": 3, \"pelanggaran\": 79, \"siber\": 58, \"information\": 84, \"security\": 52, \"management\": 82, \"isms\": 18, \"kelola\": 53, \"kali\": 204, \"forensic\": 10, \"readiness\": 7, \"dfr\": 15, \"menghadapi\": 275, \"ancaman\": 77, \"dokumentasi\": 84, \"bukti\": 64, \"preservasi\": 3, \"hukum\": 142, \"diterapkannya\": 9, \"dilakukannya\": 32, \"pengendalian\": 58, \"pasca\": 26, \"mengintegrasikan\": 75, \"efektivitas\": 268, \"systematic\": 40, \"slr\": 33, \"peluang\": 111, \"integrasi\": 121, \"scopus\": 3, \"difilter\": 4, \"prisma\": 13, \"terbanyak\": 32, \"menganalisa\": 23, \"topik\": 93, \"afrika\": 3, \"selatan\": 78, \"ingris\": 3, \"yunani\": 5, \"china\": 23, \"iso\": 30, \"basisnya\": 3, \"fdr\": 3, \"frameworknya\": 3, \"analisa\": 53, \"kesiapan\": 28, \"memperkuat\": 83, \"akuntabilitas\": 20, \"meminimalkan\": 65, \"kos\": 59, \"kosan\": 2, \"properti\": 50, \"mikro\": 47, \"berkembang\": 174, \"wilayah\": 302, \"perkotaan\": 37, \"pengelolaannya\": 12, \"maintenance\": 13, \"fasilitas\": 152, \"terlambat\": 19, \"mobile\": 232, \"pemilik\": 137, \"penghuni\": 31, \"fleksibel\": 35, \"bergantung\": 58, \"informal\": 15, \"application\": 92, \"madlc\": 2, \"purwarupa\": 4, \"pemasukan\": 14, \"pengeluaran\": 76, \"kerusakan\": 125, \"langsung\": 282, \"keberhasilan\": 156, \"dipahami\": 188, \"transparansi\": 99, \"asi\": 6, \"ialah\": 93, \"dikonsumsi\": 17, \"bayi\": 73, \"susu\": 24, \"terbaik\": 324, \"memilki\": 4, \"digantikan\": 3, \"formula\": 49, \"pengganti\": 8, \"boleh\": 8, \"sembarang\": 5, \"suati\": 2, \"lahir\": 21, \"dipada\": 3, \"permasalah\": 12, \"topsis\": 89, \"technique\": 46, \"for\": 163, \"order\": 47, \"preference\": 12, \"by\": 158, \"similarity\": 54, \"ideal\": 40, \"selaku\": 19, \"perhitungan\": 525, \"terbobot\": 14, \"menampilkan\": 126, \"peringkat\": 61, \"seleksi\": 148, \"setiap\": 629, \"protein\": 21, \"hewani\": 14, \"nabati\": 2, \"kriteria\": 460, \"bobot\": 139, \"tersendiri\": 17, \"atribut\": 164, \"berbeda\": 215, \"bedayang\": 2, \"berarti\": 83, \"sufor\": 2, \"siakad\": 16, \"politeknik\": 20, \"angkatan\": 23, \"institusi\": 72, \"karakteristik\": 184, \"militer\": 33, \"dihadapi\": 209, \"adaptif\": 33, \"scrum\": 62, \"iteratif\": 26, \"responsif\": 57, \"melibatkan\": 268, \"berkala\": 33, \"kerangka\": 57, \"relevan\": 169, \"tumpang\": 3, \"tindih\": 3, \"rangkap\": 6, \"jabatan\": 28, \"komite\": 31, \"audit\": 149, \"direktur\": 14, \"ketua\": 92, \"penghindaran\": 15, \"pajak\": 83, \"institusional\": 15, \"variable\": 18, \"moderasi\": 6, \"perusahaan\": 945, \"manufaktur\": 43, \"terdaftar\": 65, \"bursa\": 56, \"efek\": 69, \"bei\": 24, \"pemilihan\": 281, \"purposivesamplingmethod\": 1, \"didapat\": 103, \"liner\": 7, \"berganda\": 49, \"empiris\": 11, \"positif\": 433, \"memoderasi\": 10, \"implikasi\": 37, \"masukan\": 40, \"praktisi\": 14, \"regulator\": 7, \"kebijakan\": 179, \"perpajakan\": 11, \"transparan\": 46, \"industri\": 321, \"game\": 934, \"pc\": 10, \"pertumbuhan\": 171, \"menawarkan\": 115, \"grafis\": 15, \"menarik\": 265, \"pengalaman\": 321, \"mendalam\": 131, \"genre\": 48, \"diminati\": 105, \"player\": 78, \"adventure\": 62, \"menonjolkan\": 4, \"cerita\": 74, \"rintangan\": 10, \"kenji\": 1, \"dungeon\": 1, \"desktop\": 32, \"unity\": 60, \"engine\": 47, \"kecerdasan\": 200, \"buatan\": 191, \"finite\": 105, \"state\": 163, \"fsm\": 98, \"perilaku\": 159, \"npc\": 97, \"mengatur\": 85, \"transisi\": 12, \"aksi\": 75, \"lancar\": 34, \"ram\": 17, \"gb\": 11, \"menu\": 115, \"pemain\": 115, \"harapan\": 113, \"musuh\": 137, \"era\": 247, \"krusial\": 71, \"konteks\": 133, \"sosial\": 602, \"masif\": 6, \"kejahatan\": 52, \"disebar\": 1, \"file\": 65, \"audio\": 52, \"video\": 122, \"steganografi\": 11, \"diunggah\": 7, \"tools\": 67, \"steghide\": 2, \"least\": 15, \"significant\": 28, \"bit\": 18, \"lsb\": 4, \"substitution\": 4, \"penyisipan\": 11, \"mengubah\": 52, \"mengevaluasi\": 179, \"seberapa\": 37, \"pesan\": 116, \"rahasia\": 11, \"disisipkan\": 6, \"bertahan\": 20, \"deteksi\": 169, \"ketiga\": 81, \"kompresi\": 9, \"modifikasi\": 15, \"format\": 48, \"steganalysis\": 1, \"terbaca\": 7, \"facebook\": 25, \"messenger\": 1, \"gmail\": 1, \"whatsapp\": 41, \"terkompresi\": 1, \"telegram\": 46, \"diupload\": 1, \"segi\": 63, \"ukuran\": 121, \"resolusi\": 29, \"persaingan\": 88, \"dagang\": 12, \"kavling\": 8, \"pt\": 296, \"bersaing\": 28, \"dipasarkan\": 8, \"produknya\": 22, \"memaksimalkan\": 26, \"jumah\": 3, \"penjualannya\": 12, \"taniya\": 4, \"multi\": 42, \"pesaing\": 6, \"dioptimalkan\": 20, \"merencanakan\": 22, \"penyediaan\": 45, \"membangun\": 281, \"prediksi\": 387, \"lampau\": 11, \"promosi\": 129, \"nformasi\": 2, \"forecast\": 6, \"didalamnya\": 29, \"meramalkan\": 43, \"dipersiapkan\": 2, \"pengimplementasian\": 6, \"rekruitmen\": 2, \"simple\": 99, \"addictive\": 8, \"weighting\": 56, \"saw\": 100, \"pelamar\": 11, \"agile\": 67, \"rekrutmen\": 20, \"elemen\": 60, \"penerimaan\": 108, \"berkualitas\": 49, \"mayangkara\": 6, \"groub\": 4, \"laravel\": 118, \"wawancara\": 258, \"observasi\": 253, \"personel\": 9, \"group\": 44, \"fokus\": 187, \"biaya\": 174, \"objektivitas\": 7, \"pemeringkatan\": 10, \"terpilih\": 33, \"sediakan\": 3, \"hitung\": 19, \"survei\": 86, \"tes\": 97, \"gizi\": 137, \"kandungan\": 26, \"kelompok\": 318, \"perajin\": 7, \"antaranya\": 20, \"bakso\": 7, \"makan\": 56, \"kawasan\": 92, \"makassar\": 9, \"gowa\": 3, \"olahan\": 20, \"pengawet\": 4, \"sintetik\": 4, \"pengrajin\": 10, \"berusaha\": 30, \"mengejar\": 21, \"omset\": 9, \"alami\": 45, \"limbah\": 33, \"ampas\": 2, \"cairan\": 7, \"berlimpah\": 2, \"sentuhan\": 6, \"lokasi\": 317, \"pkm\": 9, \"pertama\": 168, \"rendam\": 2, \"kedelai\": 15, \"direndam\": 2, \"digiling\": 2, \"jangan\": 7, \"lupa\": 16, \"diberi\": 41, \"mengental\": 2, \"adonan\": 4, \"direbus\": 2, \"mendidih\": 2, \"kain\": 38, \"saring\": 2, \"kelima\": 11, \"lalu\": 171, \"asam\": 8, \"asetat\": 2, \"penggumpalan\": 4, \"sari\": 14, \"keenam\": 10, \"ketujuh\": 4, \"mencetak\": 11, \"memerlukan\": 205, \"saringan\": 2, \"tipis\": 5, \"press\": 4, \"selanjutnya\": 202, \"dipotong\": 4, \"potong\": 37, \"diinginkan\": 55, \"samping\": 16, \"murni\": 9, \"baku\": 152, \"kayu\": 29, \"jati\": 12, \"pirolisis\": 2, \"menampung\": 12, \"asap\": 22, \"cair\": 5, \"pakan\": 95, \"ternak\": 53, \"sapi\": 64, \"local\": 46, \"kesejakteraan\": 2, \"membentuk\": 56, \"ukm\": 32, \"mitra\": 69, \"dikoordinir\": 2, \"setempat\": 41, \"koi\": 25, \"hias\": 21, \"digemari\": 28, \"kalangan\": 94, \"corak\": 1, \"indah\": 16, \"lasertag\": 1, \"menjanjikan\": 20, \"bisertag\": 46, \"resiko\": 48, \"pembudidaya\": 9, \"rentan\": 100, \"terserang\": 7, \"mengakibatkan\": 138, \"kematian\": 65, \"gejala\": 149, \"mendiagnosis\": 33, \"dipecahkan\": 6, \"certainty\": 95, \"factor\": 109, \"mencari\": 284, \"kepastian\": 42, \"kekurang\": 3, \"pastian\": 5, \"inferensi\": 22, \"forward\": 52, \"chaining\": 45, \"penelusuran\": 13, \"dituangkan\": 6, \"pakar\": 314, \"mysql\": 136, \"blitar\": 42, \"presentase\": 90, \"keakurasian\": 10, \"kemungkinan\": 70, \"keyakinan\": 46, \"hewan\": 85, \"pertanian\": 126, \"peternakan\": 55, \"peternak\": 32, \"kurangnya\": 177, \"profesional\": 40, \"berakibat\": 12, \"diagnose\": 3, \"inisiatif\": 12, \"diagnosa\": 41, \"memadukan\": 8, \"mekanisme\": 102, \"javascript\": 50, \"basis\": 128, \"beserta\": 34, \"keyakinannya\": 3, \"bantu\": 60, \"kemiskinan\": 135, \"ketidakmampuan\": 23, \"pendapatan\": 59, \"seseorang\": 94, \"pokok\": 75, \"hidup\": 126, \"kelangsungan\": 20, \"hidupnya\": 10, \"sandang\": 1, \"badan\": 125, \"statiska\": 1, \"penduduk\": 139, \"miskin\": 36, \"perkapita\": 3, \"perbulan\": 9, \"dibawah\": 26, \"garis\": 25, \"barat\": 227, \"pengelompokan\": 156, \"pengawasan\": 64, \"mengelompokan\": 22, \"dilabel\": 1, \"tergolong\": 52, \"menyalurkan\": 8, \"databases\": 23, \"valid\": 85, \"rapidminer\": 97, \"wahdah\": 4, \"menghafal\": 4, \"quran\": 38, \"santri\": 80, \"tahfidz\": 4, \"pondok\": 53, \"pesantren\": 69, \"yusuf\": 8, \"abdussatar\": 4, \"kediri\": 16, \"lombok\": 25, \"alquran\": 1, \"hambatan\": 64, \"satelit\": 16, \"pegunungan\": 15, \"sungai\": 41, \"danau\": 3, \"eurosat\": 6, \"pemukiman\": 10, \"alam\": 116, \"irigasi\": 18, \"bencana\": 155, \"variabilitas\": 10, \"beragam\": 82, \"mengenali\": 59, \"mengkomparasikan\": 2, \"knn\": 99, \"kinerjanya\": 19, \"import\": 5, \"normalisasi\": 39, \"one\": 39, \"hot\": 4, \"encoding\": 4, \"vgg\": 8, \"ditraining\": 2, \"representasi\": 67, \"informatif\": 16, \"diekstraksi\": 6, \"input\": 92, \"fold\": 63, \"cross\": 72, \"validation\": 44, \"memperlihatkan\": 17, \"accuracy\": 85, \"precision\": 164, \"jepang\": 55, \"menyebutkan\": 5, \"keterangan\": 47, \"dapatdiketahui\": 2, \"kapan\": 43, \"peristiwa\": 46, \"yangmengikuti\": 2, \"memilahmilahantara\": 2, \"ucuaueuuacueuucta\": 2, \"ucuaueuuacueuucte\": 2, \"ucuaueuuacueuucmasu\": 2, \"dicocokkan\": 6, \"denganalur\": 2, \"tema\": 38, \"latar\": 80, \"belakang\": 78, \"diatas\": 50, \"penulis\": 284, \"mengemukakan\": 5, \"apa\": 112, \"sajapenggunaan\": 2, \"kala\": 12, \"apapenyebab\": 2, \"tersebuttujuan\": 2, \"untukmengetahui\": 3, \"saja\": 233, \"terdapatdalam\": 2, \"tersebutpenelitian\": 2, \"penelitianadalah\": 2, \"jurusan\": 72, \"bsa\": 2, \"program\": 530, \"yangdigunakan\": 7, \"total\": 156, \"sampling\": 120, \"jepangsemester\": 2, \"hasilkarangan\": 2, \"bertema\": 17, \"tanoshii\": 4, \"ichinichi\": 2, \"daigaku\": 2, \"seikatsu\": 4, \"watashi\": 4, \"nokuni\": 2, \"no\": 72, \"kyooiku\": 4, \"karanganmengidentifikasi\": 2, \"mengklasifikasi\": 53, \"kesalahandan\": 2, \"kesalahankala\": 2, \"ichinichidaigaku\": 2, \"kuni\": 2, \"kerjakata\": 3, \"sifat\": 42, \"benda\": 37, \"kekurangpahamantentang\": 2, \"sifatdan\": 2, \"menulis\": 60, \"sebuahkarangan\": 2, \"memperhatikan\": 55, \"makna\": 68, \"maksud\": 12, \"tidakmemperhatikan\": 2, \"berhubungan\": 49, \"isikarangan\": 2, \"misalnya\": 42, \"menceritakan\": 30, \"berartikata\": 2, \"umumnya\": 60, \"bentuklampau\": 2, \"abituatif\": 4, \"aspekyang\": 2, \"menggambarkan\": 75, \"perbuatan\": 10, \"kebiasaan\": 38, \"inkoatifadalah\": 2, \"inkompletif\": 4, \"adalahaspek\": 2, \"selesai\": 26, \"aspekkompletif\": 2, \"selesaikata\": 2, \"inkoatif\": 2, \"kompletif\": 2, \"beasiswa\": 78, \"semi\": 21, \"menyesuaikan\": 35, \"bertahap\": 20, \"literatur\": 139, \"unified\": 45, \"modeling\": 50, \"uml\": 66, \"prototipe\": 74, \"antarmuka\": 148, \"experience\": 49, \"questionnaire\": 22, \"ueq\": 29, \"excellent\": 19, \"attractiveness\": 8, \"perspicuity\": 8, \"efficiency\": 35, \"dependability\": 8, \"stimulation\": 8, \"good\": 58, \"novelty\": 9, \"membahas\": 78, \"inventory\": 24, \"membandingkan\": 136, \"row\": 8, \"rls\": 16, \"supabase\": 13, \"diangkat\": 22, \"pengamanan\": 31, \"diterapkan\": 293, \"umum\": 195, \"arsitektur\": 102, \"react\": 28, \"native\": 18, \"expo\": 9, \"baris\": 15, \"tabel\": 42, \"identitas\": 26, \"ketergantungan\": 33, \"validasi\": 153, \"sisi\": 70, \"sebaliknya\": 27, \"logika\": 56, \"celah\": 13, \"unggul\": 80, \"komponen\": 89, \"mempengaruhi\": 203, \"termasik\": 2, \"supplier\": 38, \"distributor\": 18, \"retailer\": 2, \"seluruhnya\": 3, \"rantai\": 38, \"supply\": 9, \"chain\": 17, \"aliran\": 31, \"koordinasi\": 24, \"diantara\": 22, \"partner\": 4, \"haruslah\": 2, \"amplifikasi\": 2, \"bullwhip\": 8, \"effectevaluasi\": 2, \"besarnya\": 15, \"effect\": 18, \"dihitunglah\": 2, \"eoq\": 10, \"economic\": 16, \"quantity\": 7, \"pesanan\": 59, \"kerugian\": 79, \"berartikesimpulan\": 2, \"variansi\": 7, \"fluktuatif\": 10, \"kedepannya\": 13, \"diperkirakan\": 14, \"sebutan\": 4, \"pelajar\": 36, \"murid\": 71, \"menuntut\": 62, \"ilmu\": 186, \"biasanya\": 83, \"mempelajari\": 77, \"agama\": 53, \"hadis\": 4, \"fiqih\": 2, \"disiplin\": 57, \"kurikulum\": 101, \"asrama\": 2, \"kekurangan\": 128, \"pendaftaran\": 116, \"salafiyah\": 6, \"hamalatul\": 4, \"offline\": 38, \"menyulitkan\": 54, \"dikumpulkan\": 142, \"pustaka\": 92, \"ustadz\": 4, \"bertugas\": 19, \"wali\": 43, \"terkemuka\": 18, \"asia\": 21, \"tenggara\": 43, \"grab\": 11, \"didirikan\": 7, \"taksi\": 2, \"sentimen\": 510, \"eksperimental\": 29, \"ulasan\": 258, \"play\": 58, \"store\": 52, \"scraping\": 45, \"scraper\": 2, \"nauefve\": 130, \"pengklasifikasian\": 33, \"probabilistik\": 8, \"sekumpulan\": 16, \"menjumlahkan\": 8, \"kombinasi\": 92, \"preprocessing\": 91, \"folding\": 19, \"tokenizing\": 14, \"stopwords\": 8, \"stemming\": 28, \"confusion\": 96, \"matrix\": 120, \"colaboratory\": 7, \"memuaskan\": 45, \"sentiment\": 28, \"rinci\": 17, \"menangani\": 92, \"twitter\": 166, \"mengungkapkan\": 82, \"pendapat\": 32, \"berita\": 129, \"meluas\": 6, \"mencerminkan\": 41, \"signifikansi\": 18, \"opini\": 87, \"hangat\": 8, \"dibahas\": 13, \"bansos\": 8, \"politik\": 41, \"pilpres\": 9, \"memenangkan\": 10, \"presiden\": 56, \"classifier\": 21, \"netral\": 60, \"cleaning\": 30, \"labelling\": 9, \"diekspresikan\": 3, \"tweet\": 64, \"pandangan\": 44, \"kampanye\": 6, \"mayoritas\": 62, \"dinamika\": 50, \"hubungannya\": 5, \"obesitas\": 30, \"penumpukan\": 32, \"lemak\": 30, \"berlebihan\": 32, \"perut\": 37, \"world\": 20, \"health\": 14, \"organization\": 8, \"orang\": 552, \"dewasa\": 66, \"kelebihan\": 60, \"berat\": 81, \"meningkat\": 195, \"menyadari\": 18, \"menyebabkan\": 366, \"dikemudian\": 3, \"training\": 73, \"weight\": 13, \"pohon\": 93, \"kg\": 18, \"familyhistorywithoverweight\": 2, \"iya\": 4, \"scc\": 2, \"konsumsi\": 62, \"kalori\": 10, \"dipantau\": 25, \"penyebabnya\": 10, \"mewujudkan\": 20, \"penyajian\": 31, \"aksesibilitas\": 42, \"skpd\": 6, \"klaten\": 14, \"cakupan\": 9, \"purposive\": 53, \"regional\": 15, \"kehidupan\": 214, \"hiburan\": 74, \"toko\": 413, \"tiktok\": 47, \"dimensi\": 78, \"social\": 61, \"shop\": 43, \"menutup\": 23, \"meregulasi\": 4, \"memicu\": 32, \"perdebatan\": 4, \"kontra\": 9, \"penutupan\": 23, \"software\": 148, \"memperoleh\": 238, \"selection\": 39, \"bersentimen\": 4, \"mining\": 197, \"operator\": 42, \"penerapa\": 2, \"peformance\": 2, \"keefektivitasan\": 2, \"bengkel\": 62, \"mobil\": 100, \"perbaikan\": 161, \"servis\": 10, \"rutin\": 28, \"tune\": 2, \"up\": 43, \"kelistrikan\": 4, \"bodi\": 2, \"suspensi\": 2, \"antrian\": 39, \"antrean\": 22, \"nyaman\": 34, \"enggan\": 4, \"kembali\": 84, \"booking\": 32, \"maintanence\": 2, \"diakses\": 125, \"customer\": 54, \"penjadwalan\": 53, \"visi\": 21, \"misi\": 18, \"prestasi\": 104, \"pegawai\": 155, \"produktifitas\": 4, \"karir\": 10, \"jabatanmelihat\": 1, \"supra\": 1, \"mandiri\": 82, \"pemimpin\": 7, \"moora\": 7, \"memilih\": 192, \"nilaibobot\": 1, \"menunujukkan\": 1, \"perbandingan\": 148, \"pembobotan\": 56, \"pemberian\": 115, \"berhak\": 19, \"mendapat\": 63, \"perangkingan\": 44, \"umkm\": 166, \"onde\": 8, \"darti\": 4, \"susilah\": 4, \"saing\": 49, \"ward\": 18, \"peppard\": 10, \"menyusun\": 28, \"si\": 52, \"value\": 81, \"porters\": 4, \"five\": 14, \"forces\": 8, \"instagram\": 65, \"feedback\": 7, \"crm\": 10, \"relationship\": 43, \"pengadaan\": 37, \"memperluas\": 41, \"jangkauan\": 38, \"pasar\": 184, \"telur\": 52, \"tahunnya\": 35, \"berdasarkandata\": 2, \"baserta\": 13, \"statistik\": 116, \"bps\": 32, \"permintaantelurperkapita\": 2, \"butir\": 10, \"september\": 19, \"komparatif\": 13, \"sebanding\": 8, \"menyortir\": 7, \"ukurannya\": 2, \"lama\": 216, \"akurasinya\": 14, \"mengajukan\": 23, \"clustering\": 228, \"berukuran\": 19, \"pelatihan\": 322, \"gui\": 3, \"matlab\": 17, \"termampu\": 144, \"diidentifikasi\": 31, \"siswa\": 1324, \"pastinya\": 6, \"beda\": 47, \"materi\": 245, \"mengajar\": 77, \"dilaksanakan\": 76, \"segera\": 25, \"ditangani\": 22, \"kelamaan\": 4, \"dibuatlah\": 39, \"berprestasi\": 41, \"pelajaran\": 127, \"pelakasanaannya\": 2, \"dantaranya\": 2, \"ulangan\": 6, \"harian\": 26, \"ujian\": 99, \"semester\": 70, \"praktek\": 26, \"additive\": 47, \"penjumlahan\": 17, \"rating\": 61, \"matriks\": 27, \"x\": 139, \"diperbandingkan\": 2, \"sdn\": 72, \"wedoro\": 2, \"perhatian\": 97, \"khusus\": 125, \"prestasinya\": 2, \"daftar\": 36, \"sepuluh\": 32, \"change\": 9, \"meluasnya\": 6, \"ambyar\": 20, \"semantik\": 21, \"objek\": 225, \"penutur\": 24, \"bukan\": 86, \"angket\": 38, \"form\": 65, \"informan\": 28, \"asli\": 41, \"landasan\": 47, \"pergeseran\": 24, \"mendominasi\": 17, \"tingkatan\": 26, \"predikat\": 14, \"rasa\": 92, \"frasa\": 14, \"ditinjau\": 17, \"mengekspresikan\": 10, \"sedih\": 8, \"kecewa\": 5, \"gembira\": 4, \"suasana\": 33, \"meriah\": 5, \"santai\": 8, \"rindu\": 11, \"kesal\": 6, \"kacau\": 4, \"ironis\": 4, \"abstrakpenelitian\": 14, \"kisah\": 52, \"babad\": 56, \"jawi\": 56, \"novel\": 204, \"bilangan\": 47, \"fu\": 37, \"karya\": 101, \"ayu\": 27, \"utami\": 20, \"intertekstual\": 11, \"sekaitan\": 3, \"rumusan\": 12, \"bagaimanakah\": 5, \"intertekstualitas\": 10, \"content\": 57, \"analysis\": 142, \"menekankan\": 59, \"deksriptif\": 4, \"intertektual\": 6, \"buku\": 254, \"prabu\": 6, \"watugunung\": 6, \"gilingwesi\": 6, \"riwayat\": 42, \"siung\": 6, \"wanara\": 6, \"tarub\": 6, \"senapati\": 6, \"bertemu\": 21, \"nyai\": 12, \"rara\": 12, \"kidul\": 18, \"sultan\": 12, \"agung\": 22, \"raja\": 16, \"mataram\": 21, \"menyerang\": 46, \"benteng\": 7, \"voc\": 12, \"dominan\": 60, \"afirmasi\": 4, \"parodi\": 3, \"abstractthis\": 17, \"discusses\": 3, \"story\": 38, \"intertextuality\": 15, \"context\": 11, \"purpose\": 17, \"get\": 6, \"deeper\": 3, \"meaning\": 3, \"related\": 11, \"its\": 12, \"intertextual\": 6, \"aspects\": 11, \"stories\": 16, \"regard\": 3, \"based\": 218, \"theory\": 10, \"problem\": 35, \"formulated\": 3, \"how\": 17, \"emerges\": 3, \"general\": 9, \"explain\": 7, \"method\": 145, \"emphasizes\": 3, \"processed\": 5, \"descriptive\": 35, \"indicated\": 11, \"that\": 213, \"over\": 13, \"book\": 34, \"incorporated\": 3, \"are\": 77, \"history\": 14, \"meeting\": 8, \"king\": 10, \"attacking\": 6, \"fort\": 6, \"dominant\": 9, \"transformation\": 34, \"affirmation\": 3, \"there\": 49, \"only\": 35, \"transformed\": 3, \"parody\": 3, \"keywords\": 34, \"text\": 45, \"penetuan\": 6, \"mutu\": 56, \"kemanisan\": 8, \"buah\": 114, \"alpukat\": 18, \"pasaran\": 12, \"sortasi\": 4, \"destruktif\": 2, \"coba\": 95, \"refractometer\": 2, \"cost\": 9, \"seragam\": 28, \"bersifat\": 152, \"subjektif\": 24, \"pengamatan\": 52, \"vector\": 132, \"diimplementasikan\": 121, \"kernel\": 38, \"polynomial\": 8, \"gaussian\": 14, \"hsv\": 15, \"terendah\": 74, \"uacfold\": 2, \"tuban\": 12, \"terletak\": 74, \"pesisir\": 7, \"pantai\": 38, \"utara\": 64, \"minapolitan\": 4, \"sebatas\": 10, \"tpi\": 8, \"tengkulak\": 5, \"nelayan\": 8, \"kestabilan\": 15, \"mobilitasnya\": 4, \"ui\": 96, \"ux\": 66, \"fishline\": 20, \"thinking\": 82, \"inovasi\": 84, \"identifikasi\": 131, \"prototype\": 154, \"potensial\": 30, \"usability\": 200, \"scale\": 86, \"sus\": 118, \"short\": 32, \"s\": 55, \"diterima\": 122, \"halaman\": 120, \"pragmatic\": 10, \"quality\": 79, \"hedonic\": 8, \"overall\": 9, \"pubg\": 6, \"populer\": 89, \"kecanduan\": 20, \"gangguan\": 148, \"diawali\": 18, \"tokenisasi\": 5, \"labeling\": 8, \"dibagi\": 53, \"dominasi\": 30, \"teknis\": 75, \"lag\": 8, \"crash\": 9, \"bug\": 7, \"pengembang\": 66, \"pertolongan\": 13, \"kecelakaan\": 41, \"navigasi\": 55, \"rute\": 121, \"tercepat\": 20, \"dijkstra\": 20, \"dipengaruhi\": 64, \"jalan\": 106, \"kemacetan\": 19, \"memperlambat\": 8, \"difokuskan\": 137, \"parameter\": 258, \"eksekusi\": 18, \"node\": 33, \"eksekusinya\": 8, \"ivanna\": 10, \"van\": 15, \"dijk\": 15, \"risa\": 10, \"saraswati\": 10, \"konflik\": 45, \"batin\": 4, \"dialami\": 68, \"tokoh\": 114, \"struktural\": 10, \"catat\": 14, \"baca\": 20, \"intrinsik\": 6, \"suasan\": 2, \"penokohan\": 2, \"plot\": 3, \"eksposisi\": 4, \"komplikasi\": 6, \"klimask\": 2, \"penyelesaian\": 44, \"sudut\": 23, \"pandang\": 14, \"simile\": 2, \"metafora\": 7, \"alegori\": 2, \"personifikasi\": 2, \"hiperbola\": 2, \"tautologi\": 2, \"sarkasme\": 20, \"shopee\": 43, \"heart\": 11, \"mengingat\": 41, \"meskipun\": 210, \"pemuatan\": 9, \"lambat\": 34, \"ketidakpuasan\": 17, \"terkadang\": 58, \"deskripsi\": 42, \"memengaruhi\": 80, \"loyalitas\": 42, \"jangka\": 40, \"happiness\": 6, \"engagement\": 25, \"adoption\": 6, \"retention\": 7, \"task\": 14, \"success\": 13, \"satisfaction\": 38, \"aktif\": 87, \"skor\": 225, \"keseluruhan\": 154, \"ispa\": 10, \"infeksi\": 29, \"pernafasan\": 6, \"akut\": 6, \"hidung\": 4, \"alveoli\": 2, \"adneksanyasebagian\": 2, \"timbul\": 20, \"diderita\": 20, \"dokter\": 78, \"spesialis\": 15, \"ditimbulkan\": 7, \"pasien\": 169, \"mendatangi\": 16, \"dirasakansalah\": 2, \"cf\": 37, \"mendefinisikan\": 8, \"aturan\": 164, \"ahli\": 162, \"dijelaskan\": 16, \"diharapakan\": 6, \"penyakitispa\": 2, \"solusinyahasil\": 2, \"prosentase\": 32, \"mozilla\": 43, \"firefox\": 47, \"diinginkanpada\": 2, \"anlisis\": 2, \"perhtungan\": 2, \"didapatkan\": 256, \"eror\": 27, \"dikatakan\": 45, \"memilikinilai\": 2, \"simpangan\": 32, \"jagung\": 85, \"komoditas\": 23, \"ton\": 25, \"penawaran\": 17, \"berdampak\": 131, \"pasokan\": 23, \"fluktuasi\": 38, \"petani\": 121, \"nearest\": 104, \"neighbor\": 77, \"nn\": 40, \"tulungagung\": 9, \"mei\": 24, \"square\": 36, \"globalisasi\": 43, \"pemerintahan\": 75, \"portal\": 40, \"pln\": 39, \"melengkapi\": 9, \"terdekat\": 72, \"update\": 23, \"mendaftarkan\": 9, \"kalkulasi\": 2, \"biayanya\": 3, \"menerima\": 82, \"utaut\": 2, \"use\": 119, \"technology\": 33, \"kurfalucub\": 2, \"arifouculu\": 2, \"tokdemir\": 2, \"g\": 32, \"paucuain\": 2, \"y\": 30, \"pacin\": 2, \"tujuh\": 11, \"performance\": 81, \"expectancy\": 8, \"effort\": 9, \"influence\": 15, \"facilitating\": 4, \"condition\": 11, \"trust\": 34, \"behavioral\": 7, \"intention\": 14, \"services\": 22, \"proportionate\": 5, \"stratified\": 8, \"surabaya\": 55, \"pls\": 5, \"sem\": 6, \"warppls\": 3, \"p\": 55, \"niat\": 6, \"path\": 9, \"coefficient\": 32, \"senilai\": 4, \"munculnya\": 36, \"revolusi\": 15, \"keempat\": 16, \"didorong\": 13, \"paradigma\": 9, \"interaksi\": 117, \"perdagangan\": 49, \"statis\": 4, \"deforestasi\": 2, \"polusi\": 15, \"mengancam\": 22, \"kesejahteraan\": 64, \"lampung\": 12, \"buruk\": 47, \"partisipasi\": 28, \"penghijauan\": 10, \"pemulihan\": 12, \"keseimbangan\": 34, \"ekosistem\": 30, \"mengadaptasi\": 12, \"ipcc\": 2, 